<?php
// resources/lang/ar/messages.php

return [

    'communities' => 'تم بنجاح ارجاع جميع المجتمعات',
    'properties' => 'تم بنجاح ارجاع جميع العقارات',
    'events' => 'تم بنجاح ارجاع جميع الأحداث',
    'news' => 'تم بنجاح ارجاع جميع الاخبار ',
    'news.notfound' => 'لا يوجد اخبار الان',
    'events.notfound' => 'لا يوجد أحداث الان',
    'enquiry' => 'تم ارسال الطلب بنجاح',
    'amenity' => 'تم بنجاح ارجاع جميع وسائل الراحة',
    'interested' => 'تم ااضافة المستخدم من ضمن المستخدمين المهتمين بالحدث',
    'notInterested' => 'تم ااضافة المستخدم من ضمن المستخدمين الغير مهتمين بالحدث',
    'contact' => 'تم ارسال الرسالة'
];
